const phrases = [
  "Кто у нас тут самая несчастная зайка? Иди скорее обниму :)",
  "Ничего, зайка, ничего, завтра все будет намного лучше!",
  "Ты мой бедный зайка!",
  "Ты моя хорошая!",
  "Ты моя красавица! А это - брось, пустое, всё пройдёт.",
  "Кто мой пушистый котеночек? Иди скорее обниму :) Всё будет хорошо!",
  "Не расстраивайся, всё пройдёт!",
  "Ну как же так можно, и за что тебе все это? (((",
  "Бедненькая моя девочка!",
  "Моя ты бедненькая, как же тебе тяжело((",
  "Всё будет хорошо! Давай я тебе чаю вкусного заварю.",
  "Ты моя умница! Не расстраивайся, завтра всё будет хорошо.",
  "Ай-яй-яй, ну как же так (((",
  "Ты самая–самая красивая!",
  "Не расстраивайся, маленький мой ангелочек!",
  "И чьи такие красивые глазки? А ну-ка не грустить!",
  "Все равно ты у меня самая лучшая!",
  "Это просто такой день. Все наладится, солнце, вот увидишь!",
  "Бедная ты моя, несчастная! Ничего, всё будет хорошо.",
]
export default phrases

